{
    "intro-1": "Située à 30 km de la frontière russe, la deuxième ville d’Ukraine subit les bombardements les plus violents depuis le début de l’invasion. Les décombres témoignent d’un usage répété d’armes non discriminantes et la prise pour cible d'infrastructures civiles. Ces actes constituent de potentielles violations du droit des conflits armés. L'Organisation Internationale pour les Migrations (OIM) estime le nombre d'habitants évacués à près d’un demi-million.\n\nDans la nuit du 24 février, les forces russes stationnées à Belgorod traversent la frontière. Les premières explosions sont entendues.",
    "intro-2": "Dès l'aube, des véhicules blindés arborant l’insigne “Z” sont aperçus sur le flanc nord de la ville. Les unités des forces armées déployées dans la région sont immédiatement informées de lancer une contre-offensive. S’en suivra plusieurs jours de combats urbains dont l’issue sera une reprise complète de la ville.",
    "state-1": "Repoussée, l’armée russe démarre sa campagne de bombardement. Le bâtiment de l'administration publique régionale est frappé par un missile. 29 personnes y perdent la vie.",
    "state-2": "L'imagerie satellitaire nous permet de juxtaposer l'avant et l'après. Elle nous donne un autre angle sur l'étendu et la sévérité des dégâts. On constate que l'impact a eu lieu sur coin sud-ouest. On note aussi la diminution du nombre de voitures post-guerre.",
    "uni-1": "Le coin de rue où est située la faculté d’économie de l’université de Kharkiv et le quartier général des services de sécurité connaîtra le même sort.",
    "uni-2": "Sur la gauche la faculté et sur la droite les forces de sécurité.",
    "front-1": "Les banlieues au nord de la ville se retrouvent coincées en plein centre des affrontements.",
    "front-2": "Toits soufflés, structures effondrées, traces de suie, cratères de mortier. La destruction est extrême.",
    "cemetery-1": "L'usage d'armes à sous-munitions laisse derrière une grande quantité de projectiles explosifs défaillants. Ces bombes qui n'ont pas explosé demeurent instables et dangereuses. On peut les apercevoir partout dans ce secteur de la ville, incluant le cimetière.",
    "cemetery-2": "Les habitants apprennent rapidement à reconnaître et éviter les endroits qui portent ces marques. Comme on peut le voir ci-bas, la végétation ne tarde pas à les avaler et les camoufler. Ainsi rendant le travail de déminage encore plus complexe et risqué.",
    "church-1": "L'échec des premières tentatives de capture ont révélé une volonté de se défendre plus forte qu'anticipé. Le conflit semble entrer dans une phase d'attrition. Une stratégie qui vise à épuiser son adversaire par des pertes continues de personnel et d'équipement. Dans un contexte de résistance populaire, les infrastructures civiles peuvent devenir des cibles.\n\nUn fidèle m’explique que vu la fréquence des attaques ils ont cessé de réparer ses vitraux. Remplacé par des planches de bois, les messes se font dorénavant dans la pénombre. En quittant les lieux j'aperçois une livraison de matériaux de maçonnerie.",
    "church-2": "On peut voir quelques cratères de bombes sur la pelouse et le stationnement. La trace horizontale de suie est visible sur l'immeuble.",
    "school-1": "",
    "school-2": "",
    "gorky-1": "On April 14th, Kharkiv's attraction park was bombed using cluster munitions.",
    "gorky-2": "Hitting a place of play for children escalated the psychological toll of the conflict, and shattered any hopes that the rules of war would be followed.",
    "gorky-3": "\nOne can only speculate as to why this target was chosen. It did succeed in further terrorizing and persuading families to leave.",
    "grid-1": "Cibler le réseau électrique vise à priver la population des services essentiels. Tous s’arrêtent. Les pompes qui permettent la distribution de l’eau, le chauffage pour l’hiver qui approche, la télécommunication qui permet de rester en contact avec ses proches, les terminaux qui permettent de payer et retirer de l’argent.",
    "grid-2": "",
    "market-1": "",
    "market-2": "",
    "market-4": "",
    "hospital-1": "",
    "hospital-2": "",
    "train-1": "",
    "train-2": "",
    "apart-1": "",
    "apart-2": "",
    "conclu-1": "Graffiti sur canevas d'impact de bombes à sous-munitions."
}